<?php
/*
    Template name: Стать аудитором
*/
get_header();
?>

<main>
    <section class="bg">
        <div class="become-a-member-banner" style="
            background-image: url('<?= get_template_directory_uri() . '/assets/images/banner/become-a-member.png'?>');
          ">
            <div class="container">
                <h1>Карьера аудитороа в Казахстане: с чего начать?</h1>
                <p>
                    Профессия аудитора - это престиж, высокая ответственность и
                    возможность вносить вклад в финансовую прозрачность экономики.
                    Чтобы стать аудитором в Казахстане, необходимо пройти несколько
                    этапов. Прежде всего, кандидат должен иметь профильное образование
                    (как правило, высшее экономическое/бухгалтерское). Затем важным
                    шагом является получение аттестата аудитора - официального
                    квалификационного свидетельства, дающего право проводить вудит.
                </p>
            </div>
        </div>
    </section>

    <section class="bg zero-padding">
        <div class="container">
            <div class="become-a-member-content-wrapper">
                <h3>Как получить аттестет?</h3>
                <p>
                    В Казахстане аттестация аудиторов проводится через уполномоченный
                    профессиональный орган (Профсовет) и включает сдачу
                    квалификационных экзаменов. Коллегия аудиторов помогает будущим
                    кандидатам разобраться в требованиях и подготовиться к экзаменам.
                    На нашем сайте в разделе «Кандидатам в аудиторы» вы найдёте всю
                    необходимую информацию о расписании ближайших экзаменов,
                    программах подготовки и контактах для подачи документов.
                </p>
                <h3>Экзамены и аттестация аудиторов.</h3>
                <p>
                    Ключевым этапом на пути к аттестату аудитора являются
                    квалификационные экзамены. Эти экзамены организует
                    Профессиональный совет по аудиторской деятельности (Профсовет) при
                    уполномоченном органе. Коллегия аудиторов взаимодействует с
                    Профсоветом и предоставляет кандидатам актуальную информацию: куда
                    и когда подавать заявление на сдачу экзамена, какие документы
                    требуются, каковы сроки и форматы проведения экзаменов.
                </p>
                <p>
                    <span>Экзаменационные требования:</span> как правило, кандидату
                    необходимо успешно сдать комплексный экзамен, который охватывает
                    знание международных стандартов аудита, бухгалтерского учёта,
                    права и налогового законодательства. Коллегия рекомендует
                    предварительно оценить свою готовность – при необходимости, пройти
                    дополнительные курсы (см. следующий раздел). После успешной сдачи
                    экзаменов Профсовет присваивает квалификацию и выдает аттестат
                    аудитора Республики Казахстан. Только после этого вы вправе
                    работать аудитором самостоятельно или в составе аудиторской
                    организации. Важно отметить, что Коллегия аудиторов будет рада
                    приветствовать вас в своих рядах сразу после получения аттестата –
                    это логичный следующий шаг для вашей карьеры.»
                </p>
                <p>
                    <span>Сопровождение кандидатов:</span> Заголовок раздела:
                    Поддержка кандидатов: семинары, курсы, наставники. Текст:
                    «Коллегия аудиторов заинтересована в том, чтобы отрасль
                    пополнялась квалифицированными и подготовленными кадрами. Поэтому
                    для тех, кто готовится стать аудиторами, мы предлагаем следующие
                    виды поддержки:
                </p>
                <p>
                    <span>– Обучающие семинары и курсы.</span> Регулярно проводятся
                    краткосрочные курсы подготовки к квалификационному экзамену.
                    Опытные тренеры – действующие аудиторы и преподаватели – разбирают
                    сложные темы стандартов, делятся практическими кейсами. Расписание
                    таких семинаров публикуется в разделе «Профессиональное развитие».
                    Члены Коллегии могут посещать многие из них бесплатно или со
                    скидкой, а для некцион членов предусмотрены специальные условия.
                </p>
                <p>
                    <span>– Вебинары и онлайн-материалы.</span> На нашем сайте
                    доступны записи вебинаров для кандидатов в аудиторы, а также
                    базовые методические материалы (например, «Как подготовиться к
                    экзамену аудитора: советы и частые ошибки»). Эти ресурсы помогут
                    эффективно спланировать своё обучение.
                </p>
                <p>
                    <span>– Программа наставничества.</span> По желанию кандидата,
                    Коллегия может назначить ему наставника из числа опытных
                    участников. Наставник поможет советом, поделится собственным
                    опытом подготовки и сдачи экзамена, а также первыми шагами в
                    профессии. Такой персональный подход значительно повышает
                    уверенность новичка
                </p>
                <p>
                    <span>– Консультации по вопросам.</span> Возникают вопросы о
                    требованиях или документах? Наша исполнительная дирекция открыта
                    для консультаций. Вы можете направить вопрос через форму обратной
                    связи внизу страницы, и мы поможем разобраться. Со всей этой
                    поддержкой вы не один на своем пути – Коллегия стремится, чтобы
                    ваше становление как аудитора прошло успешно и стало началом
                    блестящей карьеры.
                </p>
            </div>

            <div class="become-a-member-accordion-wrapper">
                <h2>Частые вопросы</h2>
                <div class="accordion">
                    <div class="accordion-item">
                        <button id="accordion-button-1" aria-expanded="false">
                            <span class="accordion-title">Какое образование необходимо, чтобы претендовать на
                                аттестат аудитора?</span><span class="icon" aria-hidden="true"></span>
                        </button>
                        <div class="accordion-content">
                            <p>
                                Рекомендуется наличие высшего образования в области
                                бухгалтерского учёта, финансов или эквивалентной степени.
                                Кроме того, практический опыт в бухгалтерии или аудите будет
                                преимуществом.
                            </p>
                        </div>
                    </div>
                    <div class="accordion-item">
                        <button id="accordion-button-2" aria-expanded="false">
                            <span class="accordion-title">Для получения аттестата аудитора необходимо высшее
                                образование в области финансов, экономики или бухгалтерского
                                учета.</span><span class="icon" aria-hidden="true"></span>
                        </button>
                        <div class="accordion-content">
                            <p>
                                Рекомендуется наличие высшего образования в области
                                бухгалтерского учёта, финансов или эквивалентной степени.
                                Кроме того, практический опыт в бухгалтерии или аудите будет
                                преимуществом.
                            </p>
                        </div>
                    </div>
                    <div class="accordion-item">
                        <button id="accordion-button-3" aria-expanded="false">
                            <span class="accordion-title">Дополнительно, требуется прохождение профессиональной
                                подготовки и сдача экзаменов.</span><span class="icon" aria-hidden="true"></span>
                        </button>
                        <div class="accordion-content">
                            <p>
                                Рекомендуется наличие высшего образования в области
                                бухгалтерского учёта, финансов или эквивалентной степени.
                                Кроме того, практический опыт в бухгалтерии или аудите будет
                                преимуществом.
                            </p>
                        </div>
                    </div>
                    <div class="accordion-item">
                        <button id="accordion-button-4" aria-expanded="false">
                            <span class="accordion-title">Практический опыт в аудите или смежных областях также
                                является важным аспектом.</span><span class="icon" aria-hidden="true"></span>
                        </button>
                        <div class="accordion-content">
                            <p>
                                Рекомендуется наличие высшего образования в области
                                бухгалтерского учёта, финансов или эквивалентной степени.
                                Кроме того, практический опыт в бухгалтерии или аудите будет
                                преимуществом.
                            </p>
                        </div>
                    </div>
                    <div class="accordion-item">
                        <button id="accordion-button-5" aria-expanded="false">
                            <span class="accordion-title">Некоторые страны требуют наличие сертификатов,
                                подтверждающих квалификацию аудитора.</span><span class="icon"
                                aria-hidden="true"></span>
                        </button>
                        <div class="accordion-content">
                            <p>
                                Рекомендуется наличие высшего образования в области
                                бухгалтерского учёта, финансов или эквивалентной степени.
                                Кроме того, практический опыт в бухгалтерии или аудите будет
                                преимуществом.
                            </p>
                        </div>
                    </div>
                    <div class="accordion-item">
                        <button id="accordion-button-6" aria-expanded="false">
                            <span class="accordion-title">Обучение может включать курсы по налоговому
                                законодательству и финансовому анализу.</span><span class="icon"
                                aria-hidden="true"></span>
                        </button>
                        <div class="accordion-content">
                            <p>
                                Рекомендуется наличие высшего образования в области
                                бухгалтерского учёта, финансов или эквивалентной степени.
                                Кроме того, практический опыт в бухгалтерии или аудите будет
                                преимуществом.
                            </p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>

    <section class="bg">
        <div class="consultation-wrapper">
            <div class="container">
                <div class="consultation-left-right-wrapper">
                    <div class="consultation-left">
                        <h2>Остались вопросы или нужна персональная консультация?</h2>
                    </div>
                    <div class="consultation-right">
                        <div class="form-wrapper">
                            <h4>Оставьте заявку</h4>
                            <form>
                                <input type="text" class="form-control" placeholder="Полное имя" required />
                                <input type="tel" class="form-control" placeholder="Телефон" required />
                                <input type="email" class="form-control" placeholder="Эл.почта" required />
                                <button type="submit" class="btn consultation-btn">
                                    Отправить
                                </button>
                            </form>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>
</main>

<?php
get_footer();
?>