<?php
/*
    Template name: Надзор
*/
get_header();
?>

<main>
    <section class="bg">
        <div class="container">
            <div class="standards-content-wrapper">
                <h1>Надзор и дисциплина</h1>
                <div class="standards-content-description-wrapper">
                    <div class="standards-content-description">
                        <h4>Процедура рассмотрения жалоб:</h4>
                        <p>
                            <span>Как подать жалобу:</span> жалоба принимается в
                            письменном виде (в том числе электронной почтой) с указанием
                            сути претензии и необходимых сведений. Специальная
                            Дисциплинарная комиссия при Коллегии регистрирует обращение и
                            инициирует проверку.
                        </p>
                        <p>
                            <span>Рассмотрение:</span> комиссия объективно изучает
                            представленные факты, может запрашивать объяснения у
                            затронутого члена, привлекать экспертов. На период
                            рассмотрения (если дело серьёзное) аудитор может быть временно
                            приостановлен в правах. Коллегия гарантирует беспристрастность
                            процесса и соблюдение конфиденциальности на этапе
                            расследования.
                        </p>
                    </div>

                    <div class="standards-content-description">
                        <h4>Политика мониторинга качества:</h4>
                        <p>
                            <span>Как это происходит:</span> ежегодно отбирается
                            определённое число аудиторских отчётов (случайно или по
                            определённым критериям риска) для пост-проверки. Аудитор
                            предоставляет рабочие документы по запросу Комитета. Эксперты
                            оценивают их полноту и соответствие МСА. По результатам
                            проверки выносится заключение: либо подтверждается надлежащее
                            качество, либо выдаются рекомендации по улучшению.
                        </p>
                        <p>
                            <span>Цель:</span> не наказание, а профилактика. Однако, если
                            выявлены существенные недостатки, аудитор обязан их устранить,
                            пройти дополнительное обучение, а в случае отказа – вопрос
                            может перейти в дисциплинарную плоскость. Такая политика
                            помогает поддерживать высокий средний уровень услуг среди
                            членов Коллегии, что укрепляет доверие рынка к аудиту.»
                        </p>
                    </div>

                    <div class="standards-content-description">
                        <h4>Дисциплинарные меры и публикация решений:</h4>
                        <p>
                            <span>Возможные меры:</span> предупреждение (выговор),
                            требование пройти внеочередное обучение, временная
                            приостановка членства или, в крайних случаях, исключение из
                            членов Коллегии с уведомлением уполномоченных государственных
                            органов о лишении аттестата. Решения о мерах принимаются
                            Дисциплинарной комиссией и утверждаются Советом Коллегии.
                        </p>
                        <p>
                            <span>Публикация решений:</span> В интересах прозрачности и в
                            назидание другим участникам Коллегия может публиковать краткую
                            информацию о решениях по дисциплинарным делам (без разглашения
                            избыточных персональных данных). Например, на сайте могут
                            размещаться сообщения: «По итогам рассмотрения жалобы к
                            аудитору Иванову И.И. вынесен выговор за нарушение требований
                            МСА 230 (документирование аудита)». Либо «Аудиторская фирма
                            „Х“ исключена из членов Коллегии в связи с нарушением
                            этического кодекса (разглашение конфиденциальной информации
                            клиента)». Архив таких решений (если таковые были) также
                            доступен на странице. 
                        </p>
                        <p>
                            Этот подход демонстрирует, что само сообщество хранит свою
                            репутацию и стандарты, не покрывая нарушителей.
                        </p>
                    </div>
                </div>
            </div>

            <div class="become-a-member-accordion-wrapper">
                <h2>Частые вопросы</h2>
                <div class="accordion">
                    <div class="accordion-item">
                        <button id="accordion-button-1" aria-expanded="false">
                            <span class="accordion-title">Какое образование необходимо, чтобы претендовать на
                                аттестат аудитора?</span><span class="icon" aria-hidden="true"></span>
                        </button>
                        <div class="accordion-content">
                            <p>
                                Рекомендуется наличие высшего образования в области
                                бухгалтерского учёта, финансов или эквивалентной степени.
                                Кроме того, практический опыт в бухгалтерии или аудите будет
                                преимуществом.
                            </p>
                        </div>
                    </div>
                    <div class="accordion-item">
                        <button id="accordion-button-2" aria-expanded="false">
                            <span class="accordion-title">Для получения аттестата аудитора необходимо высшее
                                образование в области финансов, экономики или бухгалтерского
                                учета.</span><span class="icon" aria-hidden="true"></span>
                        </button>
                        <div class="accordion-content">
                            <p>
                                Рекомендуется наличие высшего образования в области
                                бухгалтерского учёта, финансов или эквивалентной степени.
                                Кроме того, практический опыт в бухгалтерии или аудите будет
                                преимуществом.
                            </p>
                        </div>
                    </div>
                    <div class="accordion-item">
                        <button id="accordion-button-3" aria-expanded="false">
                            <span class="accordion-title">Дополнительно, требуется прохождение профессиональной
                                подготовки и сдача экзаменов.</span><span class="icon" aria-hidden="true"></span>
                        </button>
                        <div class="accordion-content">
                            <p>
                                Рекомендуется наличие высшего образования в области
                                бухгалтерского учёта, финансов или эквивалентной степени.
                                Кроме того, практический опыт в бухгалтерии или аудите будет
                                преимуществом.
                            </p>
                        </div>
                    </div>
                    <div class="accordion-item">
                        <button id="accordion-button-4" aria-expanded="false">
                            <span class="accordion-title">Практический опыт в аудите или смежных областях также
                                является важным аспектом.</span><span class="icon" aria-hidden="true"></span>
                        </button>
                        <div class="accordion-content">
                            <p>
                                Рекомендуется наличие высшего образования в области
                                бухгалтерского учёта, финансов или эквивалентной степени.
                                Кроме того, практический опыт в бухгалтерии или аудите будет
                                преимуществом.
                            </p>
                        </div>
                    </div>
                    <div class="accordion-item">
                        <button id="accordion-button-5" aria-expanded="false">
                            <span class="accordion-title">Некоторые страны требуют наличие сертификатов,
                                подтверждающих квалификацию аудитора.</span><span class="icon"
                                aria-hidden="true"></span>
                        </button>
                        <div class="accordion-content">
                            <p>
                                Рекомендуется наличие высшего образования в области
                                бухгалтерского учёта, финансов или эквивалентной степени.
                                Кроме того, практический опыт в бухгалтерии или аудите будет
                                преимуществом.
                            </p>
                        </div>
                    </div>
                    <div class="accordion-item">
                        <button id="accordion-button-6" aria-expanded="false">
                            <span class="accordion-title">Обучение может включать курсы по налоговому
                                законодательству и финансовому анализу.</span><span class="icon"
                                aria-hidden="true"></span>
                        </button>
                        <div class="accordion-content">
                            <p>
                                Рекомендуется наличие высшего образования в области
                                бухгалтерского учёта, финансов или эквивалентной степени.
                                Кроме того, практический опыт в бухгалтерии или аудите будет
                                преимуществом.
                            </p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>

    <section class="bg">
        <div class="consultation-wrapper">
            <div class="container">
                <div class="consultation-left-right-wrapper">
                    <div class="consultation-left">
                        <h2>Остались вопросы или нужна персональная консультация?</h2>
                    </div>
                    <div class="consultation-right">
                        <div class="form-wrapper">
                            <h4>Оставьте заявку</h4>
                            <form>
                                <input type="text" class="form-control" placeholder="Полное имя" required />
                                <input type="tel" class="form-control" placeholder="Телефон" required />
                                <input type="email" class="form-control" placeholder="Эл.почта" required />
                                <button type="submit" class="btn consultation-btn">
                                    Отправить
                                </button>
                            </form>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>
</main>

<?php
get_footer();
?>